[
    {
      "img": "https://i.ibb.co/3NhSX5J/17280156.jpg",
      "price": 660,
      "name": "Bhoot Shomogro",
      "description": "৬০০ পৃষ্ঠার এই বইয়ে জায়গা করে নিয়েছে ৯টি উপন্যাস 'নি, দেবী, নিশীথিনী, আয়নাঘর, বৃহন্নলা, যখন গিয়েছে ডুবে পঞ্চমীর চাঁদ, বোতল ভূত, আমি এবং আমরা, বিপদ' আর একটি শিশুতোষ বড় গল্প 'ভয়ংকর ভুতুড়ে'",
      "quantity":13,
      "supplier_name":"EHSAN",
      "sold": 56,
      "ratings": 4.7
    },
    {
      "img": "https://i.ibb.co/8mdZj1x/himu-shomogro.jpg",
      "price": 1050,
      "name": "Himu Shomogro",
      "description": "হিমু হুমায়ুন আহমেদ এর একটি অনন্য রচনা। এবং হিমু হুমায়ুন আহমেদ তৈরি একটি কাল্পনিক চরিত্র। এটি একটি অসাধারণ বই। বিশেষ করে Young generation এর ছেলেমেয়েদের জন্য।",
      "quantity":10,
      "supplier_name":"EHSAN",
      "sold": 75,
      "ratings": 4.9
    },
    {
      "img": "https://i.ibb.co/mRswVHY/41-O2iw-Xe-UBL.jpg",
      "price": 1000,
      "name": "Misir Ali Shomogro",
      "description": "হিমু এবং মিসির আলীর মতো দুটি মেরু বিপরীত চরিত্র তৈরিতে হুমায়ূন আহমেদের দীপ্তি নিহিত। হিমু যদিও রহস্যময় ক্ষমতার প্রতীক, মিসির আলি সর্বোপরি যুক্তি, যুক্তি এবং বৈজ্ঞানিক ব্যাখ্যা তুলে ধরেন। মিসির আলিকে প্যারা-সাইকোলজিক্যাল ঘটনার গোয়েন্দা হিসেবে ধরা যেতে পারে। মীমাংসিত এবং অমীমাংসিত উভয় ক্ষেত্রেই রহস্য, দুঃসাহসিক কাজ এবং অপ্রত্যাশিত ঘটনার ঘূর্ণায়মান জগতে ঘুরছে। অজানা রহস্যময় জগৎ এবং সীমিত জ্ঞানের গণ্ডির মধ্যে যুক্তির জগৎ একে অপরের সাথে সংঘর্ষে লিপ্ত থাকে। ",
      "quantity":18,
      "supplier_name":"MAHIR",
      "sold": 68,
      "ratings": 4.8
    },
    {
      "img": "https://i.ibb.co/kgdwn2S/Serina-by-Muhammad-Zafar-Iqbal.jpg",
      "price": 210,
      "name": "Serina",
      "description": "আলেক্স হঠাৎ করে গম্ভীর গলায় বলল-দেখ শামীম।মানুষের প্রতি মুহূর্তে বিবর্তন হচ্ছে,মিউটেশান হচ্ছে।তাই ঘটনাক্রমে খুব বিচিত্র কিছু হওয়া অসম্ভব কিছু না।এই মিউটেশানগুলো টিকে থাকে না বলে আমরা এই বিচিত্র উদাহরণগুলো দেখি না।মানুসষের চামড়ার প্রতি বর্গ ইঞ্চিতে চার মিটার রক্তনালী,সেগুলো যদি কোনোভাবে চামড়ার কোষের ভেতর দিয়ে অক্সিজেন এক্সচেঞ্জ করতে পারে সে হয়ত চামড়া দিয়ে নিঃশ্বাস নিতেও পারে।মাছ তার ফুলকা দিয়ে পানি থেকে অক্সিজেন নেয়",
      "quantity":20,
      "supplier_name":"MAHIR",
      "sold": 33,
      "ratings": 4.6
    },
    {
      "img": "https://i.ibb.co/ZS87Cc0/images.jpg",
      "price": 250,
      "name": "Blackholer baccha",
      "description": "ব্ল্যাকহোলার বাচ্চা মুহম্মদ জাফর ইকবালের জনপ্রিয় বিজ্ঞান কল্পকাহিনী যা প্রথম একুশে বইমেলা 2013 এ প্রকাশিত হয়েছিল এবং শিশুদের মধ্যে সবচেয়ে জনপ্রিয়। আমরা আপনাকে এটি পড়ার জন্য সুপারিশ করব।",
      "quantity":11,
      "supplier_name":"EHSAN",
      "sold": 45,
      "ratings": 4.6
    },
    {
      "img": "https://i.ibb.co/KjF9dtP/9781979941235.jpg",
      "price": 2250,
      "name": "Gitanjali",
      "description": "নোবেল বিজয়ী রবীন্দ্রনাথ ঠাকুর ছিলেন বিংশ শতাব্দীর ভারতীয় সাহিত্যের অন্যতম গুরুত্বপূর্ণ লেখক। তাঁর বিস্তৃত এবং চিত্তাকর্ষক কাজের মধ্যে, গীতাঞ্জলিকে তাঁর সর্বশ্রেষ্ঠ কৃতিত্বগুলির মধ্যে একটি হিসাবে বিবেচনা করা হয় এবং এটি 1910 সালে প্রথম প্রকাশিত হওয়ার পর থেকে এটি বহুবর্ষজীবী বেস্টসেলার।",
      "quantity":5,
      "supplier_name":"AYAN",
      "sold": 50,
      "ratings": 5
    },
    {
      "img": "https://i.ibb.co/zmDvmxC/1573737896.jpg",
      "price": 350,
      "name": "Srikanta",
      "description": "বিচরণ, মানসিক দ্বন্দ্বের, প্রাক-স্বাধীন ভারতের গ্রামীণ বাংলার জীবন ও সমাজের, অযৌক্তিক সামাজিক রীতিনীতির মুখে প্রশ্নের, সাধারণ মানুষের কষ্টের, সাধারণ মানুষের প্রেম এবং রোমান্সের একটি সাধারণ গল্প... একটি সাধারণ গল্প। লেখক একটি অসাধারণ উপায়ে বলেছেন",
	"quantity":32,
	"supplier_name":"ENAM",
	"sold": 82,
  "ratings": 4.9
    },
    {
      "img": "https://i.ibb.co/C6ZRKW5/Criminal-Masud-Rana-Books.jpg",
      "price": 290,
      "name": "Masud Rana - Criminal",
      "description": "'ক্রিমিনাল' বইটি মাসুদ রানা বই সিরিজের একটি অংশ যা একটি জনপ্রিয় বাংলা থ্রিলার, ফিকশন সিরিজ। এই বই সিরিজটি সবচেয়ে জনপ্রিয় বাংলা বই সিরিজের একটি। এই বইটি লিখেছেন কাজী আনোয়ার হোসেন একজন প্রথিতযশা লেখক। মাসুদ রানা একটি বিখ্যাত চরিত্র যা লেখক কাজী আনোয়ার হোসেন 1966 সালে তৈরি করেছিলেন। মাসুদ রানা একজন আন্তর্জাতিক গুপ্তচর। কাজী আনোয়ার হোসেনের প্রকাশিত এই সিরিজের প্রায় 400টি বই রয়েছে।",
       "quantity":25,
       "supplier_name":"MIRAJ",
       "sold": 82,
       "ratings": 4.8
    },
    {
      "img": "https://i.ibb.co/2Pk3DGD/Srabon-Megher-Din-by-Humayun-185x278-1.jpg",
      "price": 250,
      "name": "Srabon Megher Din",
      "description": "মতি একজন গাতক (গায়ক) তাকে মনে মনে ভালবাসে ঐ গ্রামেরই একটি মেয়ে কুসুম তার গানের গলাও খুব ভাল, সে সব সময় ভাবে মতি মিয়াকে নিয়ে একটা গানের দল করে দেশে দেশে ঘুরে বেড়াবে। কিন্তু ঢাকা থেকে আসা ঐ গ্রামের জমিদার নাতনি শাহানা কে ভালবাসে মতি তবে জানেনা শাহানা তাকে একজন ভাল মানুষ হিসেবে মুল্যায়ন করে মাত্র। এদিকে কুসুমের বাবা উজান থেকে একটি ছেলে সুরুজ কে নিয়ে আসে কুসুমের সথে বিয়ে দেয়ার জন্য।",
      "quantity":32,
      "supplier_name":"ENAM",
      "sold": 102,
      "ratings": 4.9
    }
  ]